var fsquestions = {
	"total": 20,
	"step": 3,
	"info": [
		{
			"passTitle": "第一关",
			"passDesc": "“争做科学防疫小卫士”",
			"passPoint": "（5题，每题5分，共25分）",
			"passFinish": "第一关完成"
		},
		{
			"passTitle": "第二关",
			"passDesc": "“争做校园防疫小卫士”",
			"passPoint": "（10题，每题5分，共50分）",
			"passFinish": "第二关完成"
		},
		{
			"passTitle": "第三关",
			"passDesc": "“争做心理防疫小卫士”",
			"passPoint": "（5题，每题5分，共25分）",
			"passFinish": "第三关完成"
		}
	],
	"questionandkey": [
		[
			{
				"questions": "1.如何正确佩戴口罩?(多选，视频来源：“广东教育”公众号)",
				"type": 1,
				"video": "https://fsnewsres.foshanplus.com/news/843ac68e424d49f983a472ef6a6be344.mp4",
				"poster":"./img/videoPoster_1.jpg",
				"answer":"A,B,C",
				"keys": [
					"佩戴时应根据脸型将折面充分展开，把鼻、嘴、下颌完全包住，然后压紧鼻夹",
					"一次性口罩有里外之分，浅色面有吸湿功能，应该贴着嘴鼻，使深色面朝外",
					"有发热、咳嗽等症状的人员要佩戴一次性医用口罩"
				]
			},
			{
				"questions": "2.使用过的口罩该怎么处理?",
				"type": 0,
				"video": "https://fsnewsres.foshanplus.com/news/843ac68e424d49f983a472ef6a6be344.mp4",
				"poster":"./img/videoPoster_1.jpg",
				"answer":"B",
				"keys": [
					"随意丢弃在垃圾桶",
					"对于普通人日常使用过的口罩，按照生活垃圾分类的要求，可以直接丢入“其它垃圾”桶，严禁回收及分拣",
					"继续反复使用"
				]
			},
			{
				"questions": "3.在什么情况下需要洗手？（多选，视频来源“广东教育”公众号）",
				"type": 1,
				"video": "https://fsnewsres.foshanplus.com/news/8b06672f337c463fae6959e9919fbc92.mp4",
				"poster":"./img/videoPoster_2.jpg",
				"answer":"A,B,C,D",
				"keys": ["在外出回来、饭前便后", "接触眼鼻口前、咳嗽或打喷嚏后","在佩戴口罩前、摘脱口罩前后","接触高频次公共物品后、接触过动物后、感觉手脏时"]
			},
			{
				"questions": "4.在洗擦手的过程中，至少要洗几秒?",
				"type": 0,
				"video": "https://fsnewsres.foshanplus.com/news/8b06672f337c463fae6959e9919fbc92.mp4",
				"poster":"./img/videoPoster_2.jpg",
				"answer":"A",
				"keys": ["10秒", "20秒"]
			},
			{
				"questions": "5.以下关于“七步洗手法”描述正确的是？(多选)",
				"type": 1,
				"video": "https://fsnewsres.foshanplus.com/news/8b06672f337c463fae6959e9919fbc92.mp4",
				"poster":"./img/videoPoster_2.jpg",
				"answer":"A,B,C,D,E,F,G",
				"keys": [
					"内：掌心对掌心，相互揉搓",
					"外：掌心对手背，两手交叉揉搓",
          "夹：掌心对掌心，十指交叉揉搓；",
          "弓：十指弯曲紧扣，转动揉搓",
          "大：拇指握在掌心，转动揉搓",
          "立：指尖在掌心揉搓",
          "腕：清洁手腕"
				]
			}
		],
		[
			{
				"questions": "6.离家返校前如何做?(多选)",
				"answer":"A,B,C",
				"type": 1,
				"keys": [
					"准备好相关的学习用品",
					"做好体温检测等健康自查，身体无异常后，佩戴好口罩再返校",
					"尽量避免搭乘公共交通工具，建议采取步行，乘坐私家车或者校车上下学"
				]
			},
			{
				"questions": "7.进入校园前如何做?(多选)",
				"type": 1,
				"answer":"A,B,C",
				"keys": [
					"保持1米以上间隔排队进行校门测温晨检，体温正常进校门",
					"若体温（腋下）≥37.3℃，按要求进行对应的医疗就诊",
					"校外无关人员一律不准进入校园，禁止家长在学校门口停留"
				]
			},
			{
				"questions": "8.室内课怎么上？(多选)",
				"answer":"A,B,C",
				"type": 1,
				"keys": [
					"有条件的学校应保证学生一人一桌",
					"学生上课要在指定位置坐好，保持一定距离",
					"避免面对面交谈或交头接耳"
				]
			},
			{
				"questions": "9.一些必要的集体活动和会议如何开展？(多选)",
				"answer":"A,B,C,D",
				"type": 1,
				"keys": [
					"学校组织各种活动、召开会议等优先采取视频方式",
					"现场会议应减少参会人数、缩短会议时间、加大座位间隔、保证会场通风",
          "不组织混班的社团、兴趣（选修）课、校园开放日、家长会等聚集性活动",
          "中小学生校外综合实践、研学旅行工作暂不开展"
				]
			},
			{
				"questions": "10.体育锻炼及作息如何开展?(多选)",
				"answer":"A,B,C,D",
				"type": 1,
				"keys": [
					"学校正常开展体育课，确保体育与健康课程落实",
					"分批分时错峰加强阳光体育运动，积极参加体育锻炼，增强体质",
					"加强近视眼防控，保证正常作息",
					"体育锻炼后要清洁洗手，及时擦汗穿衣预防感冒"
				]
			},
			{
				"questions": "11.校园环境卫生如何保障?(多选)",
				"answer":"A,B,C",
				"type": 1,
				"keys": [
					"原则上疫情解除前停止使用集中空调通风系统，重新开启使用前应规范清洗和消毒",
					"特别做好教室、课桌椅、公共教学用具、门把手、食堂、住宿区域、厕所、垃圾厢房、电梯、隔离区域等处卫生消毒",
					"室内场所如教室、图书馆、活动室、休息室等应每天开窗通风，保持空气流通"
				]
			},
			{
				"questions": "12.课间活动如何开展?(多选)",
				"answer":"B,C,D",
				"type": 1,
				"keys": [
					"课间休息时串班、串年级",
					"避免过度运动、大量出汗，造成身体免疫能力下降",
					"减少人与人之间的近距离接触，不追逐打闹、不握手、不拥抱",
					"个人物品不交换使用，自带水杯要盖紧"
				]
			},
			{
				"questions": "13.就餐如何安排？(多选)",
				"answer":"A,B,C,D",
				"type": 1,
				"keys": [
					"餐前餐后必须洗手",
					"领餐时，间隔1米以上",
          "食堂就餐的，单面用餐，禁止交谈",
          "送餐到班的，分散就餐，避免集中",
          "家长可以送餐进校"
				]
			},
			{
				"questions": "14.放学回家如何做?(多选)",
				"answer":"A,B,C",
				"type": 1,
				"keys": [
					"放学回家不在外逗留",
					"回到家，在门口或是进门先洗手，再摘口罩后，再洗手",
					"跟家人有效沟通交流至少15分钟以上"
				]
			},
			{
				"questions": "15.个人日常疫情防控要做到哪些?(多选)",
				"answer":"A,C,D",
				"type": 1,
				"keys": [
					"注册“粤康码”，每天登录依时亮码（可由家长代劳）",
					"可以带病上学",
          "自觉接受晨、午、晚（寄宿）检，如发现有疑似新型冠状病毒肺炎早期症状（如发热、乏力、干咳等）和异常情况，立即启动应急预案",
          "患传染病的教职员工和学生病愈且隔离期满后，复课前持医院病愈证明（返校证明）或解除隔离证明书到卫生室（保健室）复核确认登记方可返校"
				]
			}
		],
		[
			{
        "questions": "16.冰山理论是萨提亚家庭治疗中的重要理论，实际上是一个隐喻，\
        它指一个人的“自我”就像一座冰山一样，我们能看到的表面很少的一部分是什么？（视频来源：广东实验中学顺德学校江欣欣老师主讲的生命教育微课《读懂“唠叨”, 好好沟通》）",
				"type": 0,
				"video": "https://fsnewsres.foshanplus.com/news/a150bf0e1ab84179a9f7dc52847bf331.mp4",
				"poster":"./img/videoPoster_3.jpg",
				"answer":"A",
				"keys": ["行为", "感受", "观点", "期待", "渴望", "自我"]
			},
			{
				"questions": "17.微课中江老师介绍跟父母良好沟通的“招式”有哪些？(多选)",
				"type": 1,
				"video": "https://fsnewsres.foshanplus.com/news/a150bf0e1ab84179a9f7dc52847bf331.mp4",
				"poster":"./img/videoPoster_3.jpg",
				"answer":"A,B,C",
				"keys": [
					"学会翻译“唠叨”",
					"从“你频道”切换到“我频道”",
					"学会正向沟通"
				]
			},
			{
				"questions": "18.当妈妈问：“你怎么还在玩手机？”以下那种回答最好？",
				"type": 0,
				"video": "https://fsnewsres.foshanplus.com/news/a150bf0e1ab84179a9f7dc52847bf331.mp4",
				"poster":"./img/videoPoster_3.jpg",
				"answer":"C",
				"keys": [
					"哪有！我学习时你怎么没看到？",
					"好了，我知道了。",
          "妈妈，我知道您是在担心，怕我浪费时间耽误学习，希望我能自律一些。但事实上我已经连续学习一个下午了，只是您没留意到而\
          已，我刚刚才拿起手机和同学聊天放松。听到您这样说，我感到挺无奈的，我也想要有一些放松娱乐的空间。希望您不要太担心，我会注意好时间的，休息过后我就去写作业。"
				]
			},
			{
				"questions": "19.如何学会正向沟通?（多选）",
				"type": 1,
				"video": "https://fsnewsres.foshanplus.com/news/a150bf0e1ab84179a9f7dc52847bf331.mp4",
				"poster":"./img/videoPoster_3.jpg",
				"answer":"A,B",
				"keys": ["明白家长的担心 + 家长的期待",
						 "描述事实+我的感受+我的需要+我的希望"
				]
			},
			{
				"questions": "20.佛山市24小时心理援助热线是0757-82667888。",
				"type": 0,
				"video": "https://fsnewsres.foshanplus.com/news/a150bf0e1ab84179a9f7dc52847bf331.mp4",
				"poster":"./img/videoPoster_3.jpg",
				"answer":"A",
				"keys": ["对", "错"]
			}
		]
	]
}
