
var modalinfo = {
    "total": 10,
    "info": [
        {
            "place": [
                "中山公园",
                "文华公园",
                "亚艺公园",
                "大雾岗森林公园",
                "半月岛湿地公园",
                "祖庙-岭南天地-塔坡社区",
                "南风古灶-社头坊",
                "王借岗森林公园",
                "石湾湿地公园",
                "绿岛湖湿地公园"
            ],
            "placepics": [
                "http://img.foshanplus.com/2020/pic/chan/p4/p11.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p12.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p13.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p14.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p15.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p21.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p22.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p23.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p24.png",
                "http://img.foshanplus.com/2020/pic/chan/p4/p25.png",
            ],
            "intro": [
                "佛山中山公园位于佛山市禅城区祖庙街道东北部汾江河畔，是一个集宣传、展览、科普、娱乐、饮食、休闲于一体的综合性公园。始建于1930年，是为纪念孙中山先生而建的纪念性公园。后经不断扩建和改建，现该园占地32公顷（其中水面10.8公顷，绿地21.2公顷），形成了以广阔水景和丰富绿化为特色的园林景观。园内分南门广场区、历史文化区、老年活动区、草坪区、湖区、儿童游乐区、动物观赏区、观赏休憩区等九大景区，各景区疏落有致，情景交融。",
                "文华公园位于佛山市禅城区，面积37.2万平方米，与岭南明珠体育馆、电视塔相连，东南面有亚洲艺术公园。文华公园主要将传统文化和现代园林有机结合，全园布局以大树木、大草坪、多彩植被和人工湖为表现主体，精致的溪涧、小桥、亲水平台点缀其间，通过棕榈植物错落有序的巧妙搭配，令园区既蕴涵亚热带曼妙风情，又不失岭南园艺的独特风采。",
                "亚洲艺术公园位于佛山市发展区的中心，占地40公顷，其中水体面积26.6公顷，公园规划设计了以岭南水乡为突出特征的文脉；以水上森林为突出特征的绿脉；以龙舟竞渡为突出特征的水脉，设计理念突出岭南文化特色，同时通过建筑、雕塑、植物、桥梁等设计要素，营造出一个具有亚洲艺术风采的艺术园地。",
                "大雾岗森林公园坐落于禅城石湾街道莲峰社区，规划范围为25.7公顷（约386亩）。场地主体海拔约为40米面积约6.5公顷的山体，地形颇为复杂，峭壁陡立，沟壑纵横。公园主要有三个各具特色的主入口广场：西入口为文化入口广场，结合莲峰书院、丰宁寺打造传统文化体验空间；北入口为生态入口广场，结合地形条件打造台地式生态空间；南入口为艺术创意入口广场，结合工业厂房及水塘，打造艺术创意滨水空间。",
                "半月岛湿地公园以其原生稀缺的景观资源，成为广佛人心中的“西双版纳”。 公园内河涌交织，绿树婆娑，百果飘香，鸢飞鱼跃，独具三角洲城市湖泊与河流湿地特色，融汇了繁华都市与自然生态美景，是候鸟迁徙重要栖息地和岭南民俗文化荟萃区。公园坐居禅城、桂城和广州三地交界处的东平河畔，总面积8.8万平方米，绿化面积约5万平方米。园区拥有完整的原生生态链和自然景致，生态环境十分美好，可谓是广佛交界不可错过的湿地公园。",
                "佛山祖庙，位于广东省佛山市禅城区，现为国家级重点文物保护单位，国家AAAA级旅游景区，广东省爱国主义教育基地，广东省中华文化传承基地、广东十个文明旅游景区示范点之一。佛山岭南天地以祖庙、东华里、历史风貌区为发展主轴，运用现代化的手法改造祖庙东华里片区内具有典型岭南民居建筑风格的优秀历史建筑，包括住宅、办公楼、零售、餐饮、娱乐、旅游及文化等多功能设施，延续佛山风情风貌，打造佛山新地标。俗话说“先有塔坡，后有佛山”，紧邻岭南天地的塔坡是佛山得名的地方，被称为“佛山初地”。塔坡社区内有塔坡庙、塔坡井和佛山鸿胜馆等多个景点，浓缩了粤剧、武术、龙狮等多种非物质传统文化。因为其历史地位的特殊性，塔坡还成为了佛山人对家乡的情感寄托，也是新佛山人、外地游客了解佛山的一个窗口。",
                "南风古灶旅游区位于著名的南国陶都石湾，集旅游、观光、生产、习艺、研讨、参与、购物于一体。景区是围绕着南风灶、高灶、高庙、林家厅等重点文物保护单位建立的国家AAAA级旅游景区。景区内汇聚了山公微雕、古作车拉坯、拍大缸、打草鞋等传统工艺精华，又集合了舞狮、武术、粤剧、剪纸等民间艺术精粹，每天都吸引了大批来自全世界各地的人们，在这个世界陶文化圣地寻陶根，找陶魂，体验博大精深的中国文化。社头坊，是禅城城管内街小巷提升改造的成果之一。随着一批陶瓷、艺术作坊的进驻，让公仔街——1506创意产业园——社头坊形成陶瓷文化产业链，成为吸引众多文青打卡好去处。在春光的映照下，社头坊街衢明净，古井清冽，百年前房屋上梁时刻字纪念的石板，静静地躺在小巷中央。而与它相隔几十米的公仔街，陶瓷作坊、画室林立，几所咖啡店偶尔会坐着几个年轻人，举杯品尝着湖边春色。",
                "王借岗森林公园总规划面积约1050亩，是我市重要生态节点，属市“万亩千亩”、千亩生态绿心之一，是推动生态建设从“浅绿”到“深绿”的重点项目，也是大湾区高品质森林城市建设的重要支撑。公园设计注重整体景观联系，充分利用自然水系，借助火山遗址为视角焦点，打造成以火山遗址景观、滨河湿地景观、综合公园景观于一体的特色公园空间：山峰适合进行一些登高、望远、探索活动，山谷则是休闲漫步、健身活动的优质场所，水体边则适宜休息、观水、望远等活动，并通过绿道、主园路、栈道进行串联，构成了王借岗森林公园景观的独特魅力。",
                "东平河北岸滨水公园即东平河石湾湿地公园，位于禅城区东平河北岸明窦水闸至佛山新港码头段，建设总面积约13.6万平方米。公园建设以“魅力湿地”为理念，同时配合“绿城飞花”主题进行绿化景观建设。公园入口处,大片的美人蕉映入眼帘,粉红色的花朵随风轻轻摇曳;顺着公园绿道向远方看去，粉红色的美人蕉花海铺满了坡地,并配以睡莲、千屈菜等各种湿地主题花海植物，与之交相辉映。此外，公园还设置了休闲配套设施，包括健身广场、阳光大草坪、湿地景观岛、景观生态湖、观鸡台、休闲步道、休闲广场等。",
                "绿岛湖湿地公园是一个集宣传、展览、科普、娱乐、休闲等功能于一体的综合性公园。公园以“岭南水乡”为主题，分为落羽杉、桑树林、观鹭平台、水生科普区、历史人文区等多个区域，同时还融入了生态科普、地方人文历史等自然文化元素。整个湿地公园的广场、小径都用青石板铺成，幽深小径贯穿其间，走在上面，一步一风景，一步一情怀，悠然惬意。",
            ]
        }
    ]
}