var contentList = [
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200102_6326561.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110410305555110.jpg',
		introduction:
			'万雯辉 万雯辉是佛山市蓝天救援志愿协会会长，也是佛山蓝天救援队的队长，2019年荣获广东好人称号，佛山市南海区突发事件应急管理专家。 2014年8月，万雯辉自掏20多万在佛山市南海区组织成立了佛山市蓝天救援志愿协会，主要以水域救援（3D声纳定位）和山野救援为主。队伍面向全国提供全年365天、全天24小时的无偿志愿服务，至今已参加过国内外大小各类救援行动478次、大型政府演习及活动59次，防灾减灾培训及防溺水宣讲176次，全国免费3D声纳技术培训300多支民间救援队伍，受益1000多人。 作为队长，万雯辉既要后方给队员提供战略支持，同时也要在一线参与救援，自建队以来，80%的救援万雯辉都参与其中。在万雯辉带领下，救援队参与缅甸失联直升机事故、尼泊尔8.1级地震、福建闵清坂东洪水、深圳光明山体滑坡、信宜洪水、阳春水灾、抗击台风山竹、重庆万州公交车坠江事件。其中2019年参与救援行动163次，包括佛山东平河见义勇为英雄搜索救援、甘肃陇南扶贫干部小车坠江、高明山火救援等救援行动，营救和疏散受困群众3000余人，行程累计超过三万公里，2018年荣获由中华人民共和国应急管理部颁发的“全国119消防先进集体奖”。',
		name: '万雯辉',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200102_6326560.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110410416660691.jpg',
		introduction:
			'吴强宗 吴强宗，中共预备党员，佛山市南海区诚信鸿昌冷气工程有限公司经理，兼佛山市菠萝救援服务中心监督服务队队长和出纳。作为一名党员志愿者，他把为人民服务牢记心里，时刻铭记党员的责任和使命。 自2001年起吴强宗便坚持义务献血，截至目前累计献血量达到5000毫升，获得了“2011-2012年度广东省全省无偿献血奉献奖铜奖”和“2014-2015年度全国无偿献血奉献奖铜奖”。2015年6月，吴强宗加入佛山市菠萝救援服务中心，从一名普通义工做到领队队长再到各部主管，他参与志愿服务活动超百场。其中，包括2017年江西修水抗洪抢险、2017年湖南宁乡祁阳抗洪抢险、2017年珠海台风“帕卡”抢险救援等。由于他杰出的表现，2016年被评为“菠萝义工十大杰出骨干”，2017年被评为“萝义工突出贡献奖”，2018年被评为“狮山镇杰出骨干志愿者”。 2019年，吴强宗参与了“行通济”、第五届佛山50KM徒步、全国防灾减灾宣传周、“白鹿”台风、乐平秋色嘉年华等几十场救援或安全保障活动，服务时数超222小时。高明“12.5”森林火灾，吴强宗作为菠萝救援队的核心成员，请缨参与到灭火一线。盈香生态园玻璃桥守护战中，他一马当先冲在最前面，也是最真实的救火英雄。',
		name: '吴强宗',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200102_6326559.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110410544020344.png',
		introduction:
			'林璋 林璋是佛山市爱助会的创会会长，投身公益慈善13年来，他怀着对公益持久的热情，倾尽全力推广公益事业，把爱助会从一个最初只有几个人的公益民间组织，发展为目前拥有16支直属义工服务队，4个驻外办事处，3000多名义工的具有相当规模的公益社会组织。 目前，爱助会16支服务队分布在佛山市五大区，各自具有很强的活动能力，各队分别独立承接各类公益活动，每年开展扶贫助困、养老敬老、助学活动近300多场次，受助人群达1 万8 千多人。他领导开展的公益项目“孝义学堂”、“爱助社区”、“小脚板走佛山”、“走进山那边”、“饼香传爱”、“南粤助学”、“爱助毅行”、“励志少年”，通过持续的资助和优质的服务关怀，受到扶持对象和社会广泛赞誉，成为广东地区公益事业颇具影响力之一的优秀公益组织。 为更好的汇聚爱心力量，林璋还于2018年和2019年在爱助会慈善年会上组织开展慈善拍卖活动，号召更多人以一已善心为乐善之城建设增砖添瓦。据统计，2年年会共义拍善款16万多元爱心基金，爱助会的公益事业也在社会的大力支持下蓄力远航。',
		name: '林璋',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200102_6326558.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110415150513576.jpg',
		introduction:
			'饶宝莲 饶宝莲是广东省省级非物质文化遗产项目剪纸的代表性传承人，因秉承佛山剪纸与慈善结合的精神，她一直致力于把佛山的剪纸艺术推向更大的平台并走向世界，不仅主动把剪纸所得的收益都投入工艺创新中，还总是挤出时间，身体力行到现场义演。 以大爱为支撑，让特殊人员解决精神贫乏，学习一技之长，为改造后的生活脱贫提供帮抶。从2015到2019年，饶宝莲每月都会来到了佛山监狱，面授几十个家庭贫困服刑人员剪纸技能，让服刑受众得到一个很好的学习机会，让他们学会一技之长，争取早日脱离精神与生活的“贫困”，甚至一些出来的“学员”已准备在家开剪纸工作室。 2019年6月19日，饶宝莲参加一带一路广东省非物质文化遗产交流公益（柬埔寨）之行，沿途宣讲中国慈善故事，为柬埔寨贫困儿童作表演与捐赠作品，身体力行推动中国慈善走出去，传播中华民族大爱慈善美德。2019年10月20日，广州市社会组织慈善拍卖会在广州亚洲国际大酒店亚洲殿落槌。饶宝莲捐赠非遗作品作品金铜凿剪纸“舞春风”，最终拍卖38000元，所拍善款全部捐献给当晚扶贫项目。',
		name: '饶宝莲',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200102_6326557.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110410750862020.png',
		introduction:
			'梁凤仪 梁凤仪，现任广东昭信集团董事长，在发展企业的同时，其热心公益，带领企业尽能力履行社会责任，回报社会。 1990年起，梁凤仪牵头广东昭信集团先后成立职工友爱互助会、南海慈善会-昭信慈善基金会、昭信党员爱心基金会，服务对象从困难职工及其家庭延伸到社会，累计捐助善款达到了一千一百万元。 在践行公益慈善使命中，梁凤仪还带领企业积极参与抗震救灾、捐资助学、慰问病困等爱心服务，2002年起，她带领昭信党员为贫困山区建小学，带动党员与山区贫困学生结对子，提供助学帮扶。2019年，她坚持不懈回报社会，带领昭信爱心接力，为南海区慈善会、南商教育基金捐款80万元，为凉山州“以购代捐”，为南海石门中学、汶川县水磨中学设立励志奖学金，继续传承昭信大爱。',
		name: '梁凤仪',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200102_6326556.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110410852251053.png',
		introduction:
			'陈健隆 陈建隆，现任广东省九江酒厂有限公司副总经理、党委书记。因不忘回馈社会，其积极投身公益慈善事业，并于2015年1月带头成立佛山市南海区远航九江慈善会，发动身边的企业及社会爱心人士一起参与公益慈善活动。 老吾老及人之老，随着人口老龄化，陈建隆还带头设立“远航长者爱心饭堂”慈善基金，资助长者爱心饭堂的建设，为困难的长者解决就餐问题。据统计，目前基金共捐资40万元扶持南海区罗村罗寨长者饭堂及顺德区乐从镇长者饭堂的建设，至今共为长者送出爱心餐10万餐次。 除此之外，陈建隆哈积极参与社区幸福院、奖教奖学、妇女健康、扶贫济困等公益慈善项目，累计捐得善款143万元。其中，2019年，捐资30万元成立“卫你健康公益慈善基金”，为患病的困难妇女提供帮扶，捐资10万元定向到九江镇内社区幸福院购置运动器材，捐资6万元支持四川凉山州教育事业等。',
		name: '陈健隆',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326988.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110416054230614.png',
		introduction:
			'梁景光 梁景光是三水一家本土包装企业的老总，也是三水区阳光志愿服务队的创始人。从事志愿服务八年来，其志愿服务时间超过2200小时，并于2013年被评为三水区优秀志愿者，2014年被评为三水区优秀志愿服务工作者，2016年被评为三水区十大杰出志愿者，2018年被佛山市认证为五星志愿者。 2017年9月，梁景光成立了三水区首支专业的义教志愿服务队——三水区阳光志愿服务队。经过悉心培育，服务队仅仅利用两年的时间，便从20多人的小团队，发展成为413人的大家庭。 据了解，梁景光在2019年共开展志愿服务场次70场，培训新志愿者200人，培育出一批优秀志愿者，其中一名志愿者获得2019年十大杰出志愿者称号，并参与设计了“阳光伴我成长”、“爱满假期”、“爱·伴行”、“筑·爱”四大项目，从而成功获得2019年度三水区杰出志愿者服务团队称号。',
		name: '梁景光',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326989.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110416761293200.jpg',
		introduction:
			'卢美英 卢美英是三水区志愿者联合会理事，三水区常青志愿服务队副队长。从2000年加入志愿服务其，她19年来致力于开展长者服务，并发挥特长协助队长带领200多名志愿者开展了“长者安乐窝”、“结对帮扶探访”、“星级志愿者义演团进村居”等项目，构筑了点、线、面的长者志愿服务体系。 在服务长者过程中，卢美英发挥心理咨询师的专长，用虚心、耐心、细心和真诚走进70多位老人心中。 因擅长粤曲，卢美英还主动组建了一支旗袍队，编排长者喜闻乐见的文艺节目，通过“星级志愿者义演团进村居”的形式，将演出和便民服务送进当地偏远村庄里鲜有关注的长者，并为贫困老人送上油米等爱心物资。正式这样一连串的爱心付出，让卢美英收获佛山市最美志愿者、“感动三水”道德模范等荣誉称号。',
		name: '卢美英',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326990.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110418744755429.jpg',
		introduction:
			'冯国强 冯国强不仅是一名企业家，也是顺德区创展公益基金会的理事长。从企业家到公益人，冯国强致力于慈善的起源是因为自己的儿子。由于孩子早期确诊身患自闭症，且自己因为“过于爱护”和“不敢面对”，以至于错过最佳康复期，因此他和妻子于2001年开办了顺德区容桂星愿自闭症康复中心，也是顺德区第一家民办自闭症康复中心，借此让更多自闭症儿童获得专业协助康复的机会，帮助更多自闭症患者家庭回归正常。 为了更好的帮助自闭症儿童，践行公益使命，2017年冯国强还联合顺德区社会创新中心、顺德区社会工作者协会和顺德区社会服务联会通成立了顺德区创展公益基金会，并捐赠110万，定期为本土优秀公益组织提供扶持。 据悉，2017-2018年，其带动超过234家爱心企业及商协会等参与爱心捐赠，并携手73个本土优秀公益项目募集善款308万元。2019年，创展公益基金会着力于支持和关注残疾人等弱势群体，并为其开展医疗、康复和就业等一系列服务。',
		name: '冯国强',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326991.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110411320690644.png',
		introduction:
			'赖永宏 赖永宏是广东力工集团董事长，从事商业发展过程中，他带领企业秉承“敬天爱人”的经营理念，率先示范，带领公司员工积极参与各类慈善公益事业，低调布施，广结善缘，向社会传递正能量。 由于主要从事家庭服务行业，且服务范围和对象为三水区西南街道、乐平、白坭、大塘等各镇街的涉毒人员、儿童、家庭、妇女和长者等困难群体。对此，赖永宏主动创建志愿者队伍，将服务延伸到工作外。据悉，截止至2019年12月，其组建的志愿服务队志愿者人数已达401人，累计开展义修小家电累计超2200件，义剪受益人群超5000人次，手语技能表演、粤剧表演得到镇街各部门领导以及参与者的好评，受益人群15000多人次。 2019年，赖永宏到凉山、贵州等地参与扶贫，在清远连山贫困地区建立人才输送基地，为当地解决贫困户及闲余劳动力就业问题，直接受益群人数超百人，在“慈爱护航--善满三江”长者定向捐赠活动中，赖永宏还为三水60岁以上长者捐赠“随身通”智能设备并提供照护服务，总价款131920元。',
		name: '赖永宏',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326992.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110417243982524.jpg',
		introduction:
			'钟惠峰 钟惠峰是佛山市沣顺园食品有限公司、香港德天丰顺园食品有限公司总经理。2003年，从捐资建设希望小学起，其便开始了自己的公益路，16年如一日，每月捐资到禅城区慈善会，从捐资教育基金到持之以恒地捐资到禅城区慈善会，期间累计捐赠超过100万元人民币。 2017年，钟惠峰在禅城区慈善会设立塔坡庙社区爱心基金，专项用于帮扶塔坡社区困难群众；也曾资助塔坡社区慰问及大病家庭近万元，同时与市侨资企业、港澳青年赴四川凉山扶贫。2018年，他还远赴江西贫困地区捐医施药。 2019年，塔坡庙社区爱心基金成为禅城区“乐善村社互助基金”项目试点推广项目，钟惠峰还以社区基金为载体，通过爱心义卖、爱心众筹，短短一年内，带动群众为大病困难家庭及项目资金池筹款超过20万元，帮扶困难群众近15万元。2019年，在禅城区慈善会开展的“为困难老人办年货”爱心活动中，钟惠峰先生捐赠了300箱爱心面，为困难老人送去爱心祝福。',
		name: '钟惠峰',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326993.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110411534846716.jpg',
		introduction:
			'何乾 何乾，是广东金意陶陶瓷集团有限公司董事长兼总经理，自2007年投身公益慈善以来，他一直通过文化体育事业建设、社区建设、慈善事业、扶困助学等公益慈善活动，积极履行社会责任，引导企业和带领广大员工做出自己的贡献，累计捐款捐物超过2000万元人民币。 截至目前，何乾和金意陶公司已连续举办15届“金秋奖学”，并每年都会组织各种关爱老人活动。 2018年，因情系凉山州，何乾和金意陶捐赠物资215万元；同年，他为四川凉山州两个学校捐赠校服1460套，共计15.768万元；2019年捐赠四川省凉山州布拖县补尔乡生态农业示范园首批价值28万元建设用砖；2019年当选佛山市禅城区教育创新发展促进会会长，捐款教育创新发展促进会20万元。',
		name: '何乾',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326994.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110411773566814.png',
		introduction:
			'王建英 王建英，是禅城区药品行业协会会长，发展中医药事业基金会中医药传承志愿者佛山服务中心主任，自1998年投身公益慈善事业以来，他视慈善事业为己任，坚持并持续开展慈善事业。据不完全统计个人捐资捐物超百万元，平均每年开展慈善活动20多场。 王建英不仅个人热衷慈善，还带领着禅城区药品行业协会一起从事公益，参与的捐资助学、扶危济困等活动受到社会各界的广泛赞誉和一致好评。据悉，协会自2014年成立至今，累计各类慈善捐助活动多达100多次，总金额超百万元。 2017年4月王建英会长到四川凉山进行扶贫活动，在凉山州昭觉县支尔莫乡阿土勒尔村，看到孩子们要上学得爬过悬崖上的藤梯。深感当地教育的不易，王建英为当地的困难家庭购买了书本、复读机、被子等物品。同时，她还准备组织一个团队再赴凉山为凉山的人们普及卫生知识减少当地群众的患病率。随着不断开展公益慈善，2019年据不完全统计，王建英参与24次公益活动，累计各类慈善捐助金额67700元左右。',
		name: '王建英',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326995.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110411883118205.jpg',
		introduction:
			'曾莹慧 曾莹慧作为佛山市南海区乐活社会工作服务中心负责人，于2005年起便投身公益慈善领域，包括智障、脑瘫、地贫等弱势儿童帮扶、乡村助学等服务，也积极参与政府的自然灾害的救助工作，如参加汶川等地震救灾工作，这14年间她作为一个社工人以及志愿者积极参与各项公益慈善工作。 因为关注流动儿童和受家暴妇女的安全问题，曾莹慧从2012年起积极参与到南海区妇联服务妇女儿童的行列，她不仅联动社会资源开展儿童安全教育项目，每年链接社会慈善资金将超过5万元，平均每年帮扶佛山市南海区的农村困境儿童超过800人，还协同南海区各级妇联开展直联工作，成功介入、处理55个涉及妇女婚姻家庭关系的个案，处理新市民的婚姻面临的困境，并利用微信等手段在网上进行婚姻服务咨询，及时解决夫妻间的问题。 从2019年，她积极参与志愿帮扶活动，了解基层妇女的心声，通过各种形式指导超过200名社工以及巾帼志愿者开展社区救助等服务，日常组织南海区妇联26个服务阵地的社工和巾帼志愿者开展困境家庭帮扶项目，服务人次超过30000人次，助推南海区志愿服务事业发展和佛山“乐善之城”建设。',
		name: '曾莹慧',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326996.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110411980822588.png',
		introduction:
			'周昌树 周昌树是佛山市福康社会工作服务中心副总干事，从业以来旨在为贫困地区的社工、社区精神康复者及家属、看守所困难犯罪嫌疑人及家属、高明区人民医院重症患者及危机事件提供紧急处置辅导。 作为副总干事，其主动链接社会资源，累计筹集非政府资助服务资金100余万，筹集爱心企业活动资助共32.8万，带领高明人民医院、高明血站、精防、艾防等项目组成员开展大型服务成果展及宣传4场，服务人数约达2000余人。 在从事精神康复项目工作过程中，她主动为社区50户重症精神康复患者及家属约200人提供近800次的入户慰问、1000余次的电话回访，3次危机事件处置，10场近1000余人的社区共融、互助及宣教活动。 随着脱贫攻坚工作的深入开展，她也积极响应号召，主动参与“牵手计划-佛山广西社工机构对口援助服务”，在南宁市马山县当地协助培育发展本土社工机构，并成功扶持6名社工快速成长建立1个牵手计划村级社工站，为相邻村子四百余人提供帮扶和关爱。',
		name: '周昌树',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326997.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110412085759782.png',
		introduction:
			'凌送军 凌送军，现任桂城义工联理事和南海文化公园志愿V站站长 ，自2007年加入志愿者以来，他积极参与义剪、探访孤寡老、宣传垃圾分类，进行文明交通劝导，带领志愿者整理共享单车等各种只有志愿帮扶活动。截止2019年底，其累计志愿服务已超过20000小时。 凌送军不仅自己坚持做志愿服务，还积极向社会传播好人精神、志愿精神，影响了一大批身边人。在市、区文明办和团委的大力支持下，他先后创建成立“义创文化义工分队”和“凌送军好人工作室”，以社区为立足点，搭建一个多功能平台，通过自己故事开展宣讲48场、志愿者服务主题活动、好人推选、公益宣传等形式的活动，号召更多好人参与到志愿服务中。 因自身具有装修技能，2010年至2019年，他通过自身优势，亲自带队免费为65户贫困户。其中2019年扶贫助困12户，捐助扶贫款36000元钱。为残疾困难户修缮房屋，解决漏水问题，重新铺设电缆、电线，整改清除存在的安全隐患。正式这样热衷公益，让他先后获得“佛山好人”、“广东好人”、“广东省五星级义工”等荣誉。',
		name: '凌送军',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326998.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110412212161790.jpg',
		introduction:
			'李子丰 李子丰，祖籍佛山市禅城区南庄镇，广东省政协原委员、佛山市政协原委员、澳门禅城区联谊会创会会长、澳门盛丰珠宝集团董事长。 因热衷公益慈善，他曾支持佛山政协捐办径口小学校舍、资助澳门水电工会在广西白色建小学校舍。2003年在广东省佛山市城市规划的调整下，于2004年成立澳门禅城区联谊会，经投票选举当选会长，每年组织两地年青一代及大学生参加“红色之旅”跨两岸四地走革命根据地之路，并连续多年为“红色之旅”学生进行捐资助学。 2008年，其被聘任为佛山市禅城区南庄镇人民政府驻澳门乡亲联络处主任，并在童年以个人名义为四川汶川地震灾区捐款。从2009年起，李子丰以澳门禅城区联谊会的名义在家乡禅城发起捐资助学活动，十年来，联谊会共捐资近90万元，帮助禅城区单亲困难家庭学生超过400人次。',
		name: '李子丰',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6326999.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110412351754092.png',
		introduction:
			'林治平 林治平是林治平慈善基金会创始人、中盈集团董事长、盈动力集团董事长、广东省光彩事业促进会常委、广东省慈善总会荣誉会长、佛山市第十五届人大代表、佛山市慈善总会名誉会长、佛山市工商联副主席、南海区慈善会荣誉会长、南海区工商联副主席、大沥总商会会长等。其深得广大公众认同和信任，连续多年获得市区镇各级年度慈善突出贡献奖、大沥感动人物、南海“善美之星”、佛山市新乡贤、佛山市公益慈善金玫瑰奖、广东省光彩事业奖、全国政协慈善公益奖等多项殊荣。 创业逾三十载，其主动承担社会责任带领中盈集团及林治平慈善基金会，积极开展精准扶贫、奖教助学、医疗救助等各项慈善公益活动，如支持大沥镇扶贫济困；援建大沥敬老院和大沥医院；灾后援建四川省雅安市蟹螺乡小学；联合陈香梅公益基金会开展爱心屋行动；云浮市顺塘村和四川省凉山州开展精准扶贫工作；与援助西藏发展基金会阿妈仓慈善专项基金开展多项慈善活动，累计捐款数千万，慈善足迹遍及各地。 2019年以来，捐赠110万元用于开展西藏地区扶贫济困工作；捐赠10万元用于对口援助发展凉山州越西县四甘普乡精准扶贫工作；捐赠100万元用于大沥镇对口扶贫、助学、大病救助等；捐赠2万元用于支持南海区慈善会开展“《慈善读本》进校园”活动等等。林治平身体力行弘扬真善美，传播社会正能量，彰显了沥商的大爱精神，亦彰显了新时代企业家精神，用行动带动佛山市乃至全中国的众多企业家参与慈善，用其社会影响力感召慈善资源。',
		name: '林治平',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6327000.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110412602012964.jpg',
		introduction:
			'赖维平 赖维平是佛山市佳得压力设备技术有限公司总经理，同时也是公益组织--广东狮子会佛山代表处大凉山专项委员会主席，自2015年加入狮子会以来，赖统领平在公益组绢的个人服务时数达到了将近2400个小时，个人贡献值突破将近300万元。 2017-2019年期间，赖维平任广东狮子会佛山代表处大凉山专项委员会主席期间，与广东（佛山）对口凉山扶贫协作工作组进行了多次的沟通与探访，并感召了中国联塑集团控股有限公司和广东狮子会各服务队为布拖县九都乡中心校、拉达乡中心校建立了引水工程，帮助解决了当地用水难，无水用的情况，让超过6000人次30年都有干净的水源可饮可用。 2019年11月6日，赖伟平还继续带领狮友和爱心人士走进凉山，在四川省凉山彝族自治州甘洛县坪坝乡中心小学举行广东狮子会“狮爱凉山，再助坪坝” 助学扶贫捐赠仪式，为坪坝乡的村民、学校共捐赠了太阳能路灯、电脑及桌椅、饮水机、电暖器、饭堂热水设备、点读机、热水器及书籍，捐赠物资总价值为268647元。',
		name: '赖维平',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/t20200109_6327001.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/person/202001/W020200110412739264524.png',
		introduction:
			'梁泳珊 梁泳珊，是佛山市禅城区南庄镇妇女交流协会常务副会长。从2013年起，其先后参加及组织慈善活动上百次，带动企业捐赠近千万元。2015-2017年，其连续三年被禅城区慈善会评为“禅城慈善大使”，2019年获评南庄镇“闪光青年”和“南庄好人”等荣誉称号。 从2015年到2019年期间，禅城区慈善会“我为困难老人办年货”活动，梁泳珊总是最先响应的人，她总会带上员工和会员企业一起入户慰问，并悉数捐赠爱心大礼包。据不完全统计，其共爱心慰问困难老人200多人次，捐赠善款近10万元。2018年，梁泳珊还策划了为困难家庭居家改善计划的公益项目，联合禅城区社联社工服务中心启组织志愿者及社工上门慰问及问卷调查，记录困难老人生活点滴，至今共为30多户困难家庭进行居家改善及捐赠爱心物资。 2019年，梁泳珊组织悦秀会以及身边员工、好友等，先后开展“情暖母亲·爱润孩子”等助学助困帮扶活动、福建霞浦腊八慰问等活动近80场次，惠及困难群众7700多人次，发放帮扶款54.5万元。',
		name: '梁泳珊',
		type: 'person',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200102_6326567.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110401640142539.png',
		introduction:
			'佛山市三水区力工社会工作服务中心 佛山市三水区力工社会工作服务中心成立于2015年,是一间民办非营利性社会工作机构。中心坚持“力广惟勤，工崇惟志”宗旨，开展困难救助、矛盾调节、权益维护、心理疏导、行为矫治、关系调适等服务工作和社会慈善公益服务。 开展公益服务覆盖三水区多个镇街，服务领域覆盖家庭妇女、儿童青少年、老年人、禁毒等，2019年度共开展19个公益项目，直接服务约7万人次，资源链接约19万元，志愿者约350人，新增约100人，志愿服务时数多达7500小时。在长者和困难群体帮扶方面，共开展12个公益服务项目，并且通过项目申报等得到了佛山市慈善会和三水区慈善会的资助，帮扶弱势长者和临界低保家庭，更好地开展“兜底”服务，大力营造公益慈善的氛围。 在稳固机构已有项目运营下，2019年顺利承接了党群携手共进·圆梦城市乐平服务项目、佛山市三水区乐平镇乐平村委会2019年企业退休人员社会化管理项目等一系列新领域的项目。',
		name: '佛山市三水区力工社会工作服务中心',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327081.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110401729751413.jpg',
		introduction:
			'佛山市南海区亮心社会公益发展中心 佛山市南海区亮心社会公益发展中心（简称亮心公益），是一家以“社会资源、回馈社会、回归社会”为使命，推广生活环保与食物教育、传播岭南传统习俗食俗、推动与培育特殊人群就业、承接公益慈善项目策划、链接资源实现有效公益的公益机构。 2017年起亮心公益联合爱心企业、特殊教育学校、爱心机构共同推进“人才定制计划”，为喜憨儿提供职业技能培训、外出交流学习、个人及家庭心理疏导等课程，并与责任商企共同孵化社会企业模式的“喜糖糖水店”，为喜憨儿提供就业平台，形成有机的就业链解决喜憨儿就业问题，至今直接受益人数超过500人。 同时，亮心公益推出品牌活动“传统味 人情味”，为长年提供公共服务的人群，如公交车司机、环卫人工、医务工作者等派送汤圆，送去节日的温暖问候。2019年，亮心公益与多家机构联合发起元宵派汤圆，共获得49家企业/机构/团体、超过1800人参与社会众筹募集超过10万元善款，共计派送83个站点17589份，范围涵盖南海区8个镇街，系列活动还有元宵节、腊八节、冬至、春运节日等关爱活动。',
		name: '佛山市南海区亮心社会公益发展中心',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327080.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110401825810119.jpg',
		introduction:
			'佛山市新里程社会工作评估中心 佛山市新里程社会工作评估中心成立于2014年，是社工业界少数只专注公益慈善及社会工作服务督导、培训、评估、研究、顾问及第三方运营的枢纽型组织单位，专注于社会服务的支持性工作。 凭借专业建设、运营统筹、项目管理等突出的优势，多次承接枢纽平台运营、公益创投大赛第三方运营、项目评估、专业督导等项目，“2015-2019年创益合伙人计划”便是其中的一个品牌项目。新里程连续多年为佛山市民政局、佛山市慈善会联合举办的“创益合伙人计划”提供评审、过程监测、成效评估等支持性工作，合计106个项目，覆盖佛山五区，涵盖老人服务类、妇女服务类、青少年儿童服务类、扶贫济困类、助残服务类。 新里程作为2019年佛山市“益苗计划”——佛山志愿服务组织成长扶持行动暨志愿服务项目大赛第三方运营单位，为本次大赛进行评审及项目优化、辅导工作。 新里程除了提供支持工作，也积极响应政府及相关单位的号召，参与慈善。2019年，新里程积极响应南海社协发起的“南海区慈善会社工发展慈善基金”全城倡议暨线下筹款活动，并进行了捐赠，为佛山慈善事业尽绵薄之力。',
		name: '佛山市新里程社会工作评估中心',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327079.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110401919806709.jpg',
		introduction:
			'佛山市侨商投资企业协会 佛山市侨商投资企业协会（以下简称“市侨商会”）成立于2011年12月12日。市侨商会秉承协会乐善好施的传统，引导侨企参与公益慈善，回馈社会，造福家乡。 2018年，市侨商会组织会员企业募款23万多元，援建、修葺落成三水南山敬老院饭堂，让长者们吃上新鲜可口的饭菜。2019年重阳佳节，市侨商会组织会员回访敬老院，还准备了礼品送给长者和困难归侨。 市侨商会自2013年起开始参与佛山市儿童福利会的扶贫助学项目。仅2019年，会员企业通过结对援助的方式，对佛山五区32户单亲特困母亲家庭的孩子进行帮扶资助，一个资助周期金额达人民币34万多元，为困难家庭和盼望上学的孩子们送上温情。 常务副会长企业广东景兴健康护理实业股份有限公司在2019年7月南海扶贫济困日捐赠10万元；6月在南海区企业与大凉山甘洛村企结对帮扶捐赠3万元；创立A邓奖教奖学慈善基金资助20万/年；与佛科院合作创立“景衡杯”学生社团文化发展项目资助30万/年。',
		name: '佛山市侨商投资企业协会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327078.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110403929903145.jpg',
		introduction:
			'佛山市禅城区社联社工服务中心 佛山市禅城区社联社工服务中心（简称“佛山社联”）成立于2013年10月，目前的服务领域涉及：党建工作及相关服务、家庭关系增进、长者缅怀、外来人口融入、低保困难群体帮扶服务；社矫人员安置帮教、刑满释放人员社会融入服务等。 成立以来，佛山社联一直奋斗于公益慈善的一线。借助机构本身专业的社会工作服务能力，机构长期为我市低保低收入人群、困境长者、残疾人及其家属、社矫安帮人员及其家属、志愿者等人群提供优质、专业的公益慈善服务。截到2019年，为各类人群链接物质资源（含现金）超过55.5万元，统筹组织各类义工、志愿服务资源超8300人次、4.19万服务小时。 佛山社联积极响应党和政府的号召，积极到偏远山区、少数民族地区、革命老区支持扶贫工作的推进，结对帮扶四川省凉山州普格县雨水乡西普村，开展产业帮扶、开展助学帮扶、开展爱心帮扶、开展技术帮扶，每年定向捐赠扶贫资金4万元以上。同时，佛山社联参与“牵手计划”项目，派遣专业督导对当地进行专业帮扶，2019年合计开展到当地开展专业督导49天，为当地的社区服务、慈善公益事业的发展提供专业指导。',
		name: '佛山市禅城区社联社工服务中心',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327077.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110404047011474.jpg',
		introduction:
			'佛山市禅城区南庄镇妇女交流协会 禅城区南庄镇妇女交流协会（简称南庄镇悦秀会）是南庄镇妇联孵化的社会组织，由180多名南庄优秀女性组成，于2013年5月成立。悦秀会秉承“融合提升、助人自助、服务社会”的宗旨，团结南庄各界优秀的妇女精英，自成立以来开展了一系列扶贫助困公益活动，向社会传递正能量。 悦秀会坚持把扶贫帮困、奉献爱心作为连接会员与困难群体来回报社会的平台。据统计，自成立以来悦秀会共发放帮扶款284.1万元，惠及困难群众1.2万多人次。2019年，悦秀会先后开展“情暖母亲·爱润孩子”、“冬日暖心·扶贫助困”、“与爱同行·有你相伴”、“金秋助学”、“我为困难老人办年货”等助学助困帮扶活动近80场次，惠及困难群众7700多人次，发放帮扶款54.5万元。悦秀会积极奉献爱心的善举，不断向社会传递正能量，赢得了社会各界的一致好评。 2019年悦秀会将慈善资源与镇内五个社区对接，重点打造“一起公益 悦爱同行”公益特色品牌服务，不断拓宽服务范围和扩大受惠人群。该公益服务内容20多项，开展近70场服务活动，受益人群有困难妇女、孕妈妈、假期儿童、非户籍家庭、精康患者、老年人、社区志愿者等。',
		name: '佛山市禅城区南庄镇妇女交流协会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327076.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110404194426718.jpg',
		introduction:
			'广东新明珠陶瓷集团有限公司 创富思源、回报社会，新明珠陶瓷集团热心公益事业，关注环保，从2005年至今，新明珠陶瓷集团用于慈善方面的支出超过5000万元。 2013年，新明珠旗下品牌冠珠启动了“冠爱行动·美丽童行”大型公益活动，在全国范围内甄选了20位冠珠陶瓷的经销商，一对一帮扶大凉山的20所贫困学校，共建20所“中国高海拔爱心圆梦图书室”，这一帮扶活动延续至今。 2019年6月，助力脱贫攻坚工作。新明珠陶瓷集团代表九赴大凉山献爱心，并与姐把哪打村结对，每年为姐把哪打村捐资3万元作为产业发展金，同时给予村贫困户600元慰问金，目前累计捐助金额已超过八万元。 2019年9月10日，在中秋佳节即将来临之际，新明珠陶瓷集团举办了“情系西藏学子·传播明珠大爱”中秋节慰问西藏班学生的爱心活动，向西藏班的学生赠送了纪念文具、月饼等礼品。',
		name: '广东新明珠陶瓷集团有限公司',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327075.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110419199063923.png',
		introduction:
			'佛山市顺德区容桂星愿自闭症康复中心 佛山市顺德区容桂星愿自闭症康复中心于2011年10月正式开办，是顺德民办的第一家自闭症康复中心。容桂星愿中心以规范化、标准化、合理化的模式运营，教学模式以目前国内外通用的结构化社交互动、心智解读、感觉统合等先进训练方法为纲要的康复训练，根据学员的能力分班，结合家长的个性化需求开设了不同课程。 中心坚持与当地普通幼儿园共同合作，坚持“融合教育”的方向，让“星儿”有更多机会与普通幼儿园的小朋友一起学习、生活，为他们日后融入幼儿园的学习与生活奠定良好基础。时至今日，中心共送出33名学员入读小学，48名学员入读全天幼儿园，80多名学员入读半天幼儿园。此外，考虑到家长们经济负担大，星愿一开始收取的学费就比周边地区的同类型机构少1000元/月，以更好支持自闭症家庭的康复需求。 自开办以来，星愿中心一直倡导公益，促进自闭症知识的普及。2019年与北滘教育局、北滘慈善会、顺德区创展公益基金会合作开展“点亮星星——北滘星儿关爱系列活动”，针对小学教师团队与幼儿园教师团队共举行2场专业知识宣讲活动，普及人数接近500人；4场进社区互动宣传活动，普及人数近千人；2场进校园融合课程活动，共18名“星儿”参与活动，幼儿园（小学）老师约50人参与。',
		name: '佛山市顺德区容桂星愿自闭症康复中心',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327074.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110404480477701.jpg',
		introduction:
			'佛山市顺德区龙江慈善会 佛山市顺德区龙江慈善会成立于2008年，建立起了助困、助残、助学、助老、助医、助益6大帮扶体系，目前已有78个冠名基金，13个救助办法，超过150名在册登记志愿者。 为了搭建更加精准的帮扶平台，2019年5月，龙江慈善会推出“龙江仁·爱龙江”慈善创投资助项目，鼓励各居村根据辖区内困难群体的情况，制定具有针对性的服务方案。全年共计有9个村居成功获得资助，帮扶对象包括特困人员、长者、普惠性儿童、残疾人等，帮扶资金达45.4万元。 2019年龙江慈善会共开展60多个群众参与度高的活动项目。举办第八届吉祥如意慈善生菜会，超过2000名市民参与，筹得善款154万多元；开展“安心善居”工程，为镇内6户低收入家庭修缮房屋以及为1户低保家庭重建房屋；对192人次困难学生进行助学帮扶，助学款合共60万元；通过慈善救助项目发挥兜底作用，截止2019年11月，龙江慈善会对超3万人次的困难人员给予了近350万元的救助服务。 此外，龙江慈善会还运营有龙江敬老院。慈善会不断提升敬老院护理水平，升级硬件设施，举办社工活动63场次，热心人士探访慰问活动53场，培育养老服务志愿者，全年志愿服务达121场次。设立“乐家爱心超市”，超市经营利润回馈社会，2019年1-11月盈利超10万元。通过超市还开展残疾人就业项目，为30名残疾人学员提供园艺知识的培训、实习和推荐就业。',
		name: '佛山市顺德区龙江慈善会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327073.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110404695156652.jpg',
		introduction:
			'三水区常青志愿服务队 三水区常青志愿服务队成立于2001年12月，专业从事敬老养老志愿服务，主要品牌项目有独居长者结对帮扶、长者安乐窝计划、星级义演团进村居等服务。目前，服务队共有注册志愿者123名，其中符合广东省五星级志愿者认定的志愿者（服务时长超1500小时）有28名，2019年共开展志愿服务活动156次。 每周常青服务队都会对无法集中养老的老人进两次上门探访，提供家居清洁、家电义修、健康义诊、日用品补给、送医陪护、心理慰藉等服务，18年来从不间断。同时，常青服务队构筑起了“志愿服务+”社区养老体系。2019，服务队已开展了96次长者探访活动，链接爱心企业为日常探访的服务对象购买慰问物资，价值超过10000元，越来越多的爱心企业会跟随志愿者一同开展探访慰问。 常青服务队推动志愿服务聚焦民生热点痛点，打造了“长者安乐窝计划”。该项目通过联合区装修行业协会、供水公司等为贫困长者进行微装修，帮助了一大批长者有效改善居住环境，排除安全隐患，更形成了一个有效补充政府公共服务、依靠社会力量建立的长期稳定的良性帮扶机制。2019年共开展9次施工，项目链接社会资源价值83040元。',
		name: '三水区常青志愿服务队',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327072.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110405084632331.jpg',
		introduction:
			'广东华兴玻璃股份有限公司 华兴玻璃公司重视环境保护，热心公益事业,履行社会责任积极回馈社会，向慈善会、落后山区、学校、社区累计捐赠金额达727多万元。多年以来支持罗村孝德文化节举办，由狮山罗村孝德文化促进会主办的“弘扬孝道 崇尚美德”，从首届冠名赞助到今年第十三届孝德文化节，十三年间，华兴玻璃公司多次冠名并以身带动、呼吁罗村商界共同响应、投身参与其中，呼吁更多的人支持孝德文化，关注社会公益事业；让更多人拥有公益情怀，传递正能量。弘扬尊老爱幼，促进扶贫济困，推动社会和谐。 华兴玻璃公司积极参加街道办及区、市政府组织举办的各类公益活动，同时秉承以人为本的核心理念，为职工创造丰富多彩的精神文化活动平台，在肩负自身发展重任的同时，始终不忘自己的社会责任，支持社区、政府的文化事业，让社会更加美好和谐。 华兴玻璃公司仅2019年慈善公益捐款就达到了236万元，捐助的项目主要有：赞助公益性青少年基金项目、赞助狮山罗村第十三届孝德项目、、赞助田头小学慰问、赞助宁夏扶贫慈善总会、赞助精准扶贫项目等。',
		name: '广东华兴玻璃股份有限公司',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327071.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110405630261721.jpg',
		introduction:
			'佛山职业技术学院青年志愿者协会 佛山职业技术学院青年志愿者协会成立于2000年5月20日，主要是由在校师生组成的志愿服务团队。2019年度佛山职业技术学院青年志愿者协会注册志愿者2500名，总共注册志愿者人数达到近10491名，参加志愿服务人数已达到3098多名，人均志愿服务长3.98小时。2019年度佛山职业技术学院青年志愿者协会一共展了294场志愿活动，累计开展志愿活动数达608场。2019年佛职院志愿者共计服务时长高达32500小时，累计志愿服务时长已达 133278小时。 项目化、常态化开展、参与的活动有“美丽佛山50km徒步”志愿服务、为“小候鸟”注入传统文化因子项目、“衣点爱心”旧衣回收志愿服务、“美好佛职，志愿同行”环保宣传项目、“爱在落户，传递温暖”志愿服务、“社区义教”志愿服务等十余项目。 佛职青年志愿者协会所开展的志愿服务得到了社会各界的高度认可，2019年荣获共青团佛山市委员会颁发的最佳志愿服务组织奖；由佛山市卫生健康局、佛山市红十字会颁发的2018年度无偿献血促进奖称号。',
		name: '佛山职业技术学院青年志愿者协会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327070.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110405861266194.jpg',
		introduction:
			'佛山市南海区社会服务联会 佛山市南海区社会服务联会致力于推动社会服务行业的规范化、系统化、专业化和多元化发展，促进南海创益体系的有效运作和社会治理的日益完善。 为了帮助慈善组织强化自身建设，南海社联通过开展首批慈善阳光种子库、南海区医务社工服务、南海区社区戒毒社区康复服务等社会治理慈善项目的评估工作，以评促建，提升南海慈善组织的规范化、专业化发展。通过开设组织管理、多元发展及短期课程三大板块的十大培训服务包，为慈善组织从业者提供规范、科学、持续的成长体系。例如开展2019年南海区慈善会阳光种子库第二批项目品牌包装指导培训，通过对入围项目一对一的辅导支持，提升各慈善项目品牌包装能力，引导慈善组织形成面向公众、面向企业众筹的产品思维，关注发展社会传播力和影响力。 此外，在相关部门的支持下，南海社联牵头制定了《南海区社区戒毒康复工作指引》，并发挥枢纽型社会组织的角色及功能，集结相关部门、专家学者、社会组织及企业、媒体等社会资源帮助戒毒人员生理脱毒、身心康复和回归社会。截至2019年初，全区已成立帮助戒毒康复人员慈善团队634支，成员1596人，慈善服务覆盖220个社区。',
		name: '佛山市南海区社会服务联会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327069.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110406091576723.jpg',
		introduction:
			'佛山市博爱医院学校 佛山市博爱医院学校自2010年9月1日成立以来，致力于为处于义务教育阶段、因病住院的一至九年级学生提供免费的教学服务和心理辅导。学样对每一个住院学生给予充满爱心的人文关怀，让生病住院的学生树立战胜病魔的信心，在学习上帮助学生跟上原学校教学进度，让病童出院后减少学习上的困难，更好的回归融入班集体和社会，至今已服务近12000名住院适龄学童。 2019年，医院学校从自身的特殊性出发，紧抓教师队伍建设，开展集中培训，提高教师专业能力水平，促进职业道德提升。学校分别在4、5、6三个月开展了语、数、英三科的校内学科培训。 同时，医院学校十分注重强化教师们的公益责任感，带领教师积极参加社会公益慈善工作。2019年，医院学校教师参加了由佛山传媒集团、佛山市慈善会、佛山市红十字会主办的“温爱佛山——元宵慈善文化万人行”公益慈善系列活动，与市红十字应急救护培训协会、市红十字水上救援队等团体组成方阵，宣传红十字博爱精神，脚踏实地地践行并传递着佛山人乐善好施的美德，为创建乐善佛山贡献一份力量。',
		name: '佛山市博爱医院学校',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200109_6327068.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110406575987403.jpg',
		introduction:
			'佛山市禅城区南庄镇慈善会 佛山市禅城区南庄镇慈善会成立于2009年，致力携手社会各界慈善力量，汇聚多方慈善资源，搭建助困平台，为弱势群体提供温暖和帮助。 2019年，南庄镇慈善会从“助困、敬老、助学、助医、奖教”等方面开展公益项目。一是助困：每月向困难、残疾人家庭发放生活补助金，全年共发放助困补助金84,680元，惠及1,112人次。二是敬老：每年重阳节前为本镇90周岁以上老人发放每人200元的慰问金。2019年高龄老人重阳节慰问金共支出78,800元，惠及394人。三是助学：积极开展各类助学活动，对贫困家庭入托、入学学生进行资助，2019年资助学生共19人，支出助学款50,000元。四是助医：对因病返贫的家庭等进行救助，全年累计救助支出1,162,071.78元，资助71人次。五是奖教：对镇内表现突出的在职优秀教育工作者奖励1000元/人，助推南庄镇教育事业发展。2019年共奖励教师62位，发放奖励金62,000元。六是光明行动：为本镇的白内障复明手术患者补助500元/眼、低保或临界低保2,000元/眼，全年共有567人次受助，补助金额达350,000元。',
		name: '佛山市禅城区南庄镇慈善会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200102_6326562.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110406727916619.jpg',
		introduction:
			'佛山电视台南海分台 佛山电视台南海分台是佛山传媒集团、佛山电视台下属驻南海区的媒体单位，负责南海频道的节目制作播出。而南海频道《点行善》栏目是全省首档公益慈善电视栏目，于2015年由《南海新闻》主播、记者李文颖创办。栏目以传播正确做公益做慈善的理念和方法为宗旨，以“人人可慈善，事事皆公益”为核心，以传播正能量为己任，到目前已经开播4年，播出节目超过200期。 开播至今，《点行善》见证、记录着本土公益慈善的点点滴滴，成为“如何正确做公益做慈善”最有力的宣传，传统电视媒体与新媒体的融合传播让关注量达109万+；同时，还策划了大量公益元素融入的垂直马拉松、徒步、美食等大型户外活动，在佛山创下“运动+慈善”、“美食+公益”的品牌，新媒体影响力超过800万+。显著的社会效益让《点行善》栏目成为乐善佛山一张闪亮的名片。 除了《点行善》栏目，南海频道还积极策划公益活动。在连续三年策划广东扶贫济困日、南海慈善活动月中，别出心裁地用“全城爱心接力”的方式为凉山儿童进行“雏鹰助飞”助学基金筹款，在2019年的广东扶贫济困日、南海慈善活动月中，“我为凉山孩子添健康热水”爱心十元捐全城爱心接力活动开创性地邀请知名女企业家为项目代言，两周内得到了87个单位8537人次支持，筹款总额达134.05万元。',
		name: '佛山电视台南海分台',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200102_6326563.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110406918514151.jpg',
		introduction:
			'佛山市顺德区扶贫开发协会 佛山市顺德区扶贫开发协会成立于2012年致力于消除贫困、缩小贫富差距为目标，为顺德打赢脱贫攻坚战、实现乡村振兴战略贡献力量。 2019年全年，协会坚持精准扶贫精准脱贫，在顺德对口帮扶四川省凉山州的雷波、金阳、美姑三县、广东省湛江市徐闻县、雷州市等五地共计资助28个项目达629万元，惠及贫困人口7万，其中20个项目443.3万元用于重点帮扶凉山州三县。自2012年成立以来，协会共筹资超2000万元用于顺德区对口帮扶工作。 扶贫开发协会在凉山投入的443.3万元开展了20个项目，全部围绕民生、教育展开。其中重点项目有发动5家会员企业筹资125万元；筹资30万元，为美姑县人民医院捐赠全自动酶免疫工作站，提高当地艾滋病检测手段和实验操作精准性；组织以“顺德暖流，情系凉山”为主题的扶贫开发公益活动筹资70万元，解决美姑县五所中小学热水设备，解决5000名师生洗热水澡的难题。',
		name: '佛山市顺德区扶贫开发协会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200102_6326564.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110407052068825.png',
		introduction:
			'佛山市江西商会 佛山市江西商会自2012年成立以来，力倡公益慈善事业，发起设立慈善基金会，积极引导和召集会员抱团开展慈善公益事业，扶贫济困、兴教助学、捐建希望学校等，截至2019年4月，慈善捐款共计220余万元。 商会积极开展助学公益活动，积极促进教育事业的发展。2018年11月8日，吉安市新干县潭丘乡中心幼儿园爱心捐赠仪式隆重举行。商会和100多名会员代表共为潭丘乡中心幼儿园捐款53.4万元。此次，共捐出50万元，剩余3万余元将用于后续解决实际困难。2019年12月16日，商会联同其它单位组织开展了走进新石小学慈善助学送温暖活动。此次慈善助学送温暖活动为小学生们送去了243件羽绒服等御寒用品，同时资助贫困生2.6万元助学金，共计13万元，帮助他们解决生活和学习上的困难。 同时，安老济困也是江西商会进行公益活动的重要内容。2019年5月，江西商会团工委精心组织志愿者走进张槎敬老院开展“纪念五四运动100周年”主题团日活动。从2012年至今，江西商会始终把社会责任牢记在心，坚持为公益事业贡献力量，尽己所能地回馈社会。',
		name: '佛山市江西商会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200102_6326565.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110407336553744.jpg',
		introduction:
			'佛山市顺德区幸福家庭服务中心 顺德区幸福家庭服务中心成立于2014年，并于同年建立大良首家长者日托中心和残疾人康园中心。机构建立社区养老、残疾人康复为一体的活动中心，切实以帮扶为目的，活跃社区居民生活。业务范围包括妇女儿童、家庭文化、养老及残疾康复社工服务和培训及社会组织评估。 2018年被评为佛山养老龙头企业。多年来，养老服务覆盖区域从大良新桂社区延伸至府又社区、勒流龙眼德康园、杏坛桑麻长者中心、三洪奇星光老人之家共5个服务点，五年来服务的长者超过十万人次，成功推荐多名残疾人就业，为顺德的养老和残障事业作出了巨大贡献。 2019年，中心整合社区资源，推动社区共治。联合大良卫计局成立健康驿站，与大良医院，社区卫生服务站等机构签订合作协议，为社区老人和残疾人建立坐诊、医疗和健康管理服务，并提供康复专业指导，实行医养结合。中心更打造一支老年精英义工队伍，实行在志愿者培训、志愿者实践、志愿者分享会、志愿者考核等方面打造服务平台。',
		name: '佛山市顺德区幸福家庭服务中心',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/t20200102_6326566.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/organization/202001/W020200110407604100370.jpg',
		introduction:
			'佛山市顺德区德威慈善基金会 佛山市顺德区德威慈善基金会创立于2015年12月，定位为资助型、支持性的慈善基金会，建设了“德威童康”、“德威益创”、“德威艺动”以及“德威唤忆”四大慈善公益项目，每年受益群体达4000多人。 “德威童康”项目平均每年资助困难残疾儿童30多名，每年资助金额达16万元。 “德威艺动”项目联合区内残疾人服务单位，开展残疾人艺术发展工作和创立“共融艺术刺绣坊”，以残疾人为主体，每年开展艺术发展工作坊，致力为残疾人士提供才能展示和就业计划。2019年8月还举办了顺德区残疾人士艺术盛典——“共融艺术汇演”，推动共融顺德的理念。2019年服务人次约21900人次。',
		name: '佛山市顺德区德威慈善基金会',
		type: 'organization',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327095.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110417898842269.png',
		introduction:
			'“冬至送温暖”关爱长者服务项目 因居家长者多存在空巢独居、行动不便、长期病患等情况，以及经济援助、精神抚慰、家居安全等多元化服务需求，春晖中心引入社工，并培育志愿服务队伍开展关爱长者服务。服务开展近十年来，春晖每年组织超500名志愿者、面向超5000名长者开展节日关怀慰问活动，并逐渐覆盖南海、禅城、顺德、三水约20个镇街。 2010年起，春晖在每年11月至春节期间组织志愿者，开展系列关爱长者服务，如今，在对社会资源的有效链接和统筹的基础上，形成了“冬至送温暖”品牌关爱长者服务项目，每年撬动超10万元的社会资源。 2019年，“冬至送温暖”系列活动中，春晖链接社会资源近20万元，包括携手桂城团委及青年志愿者开展的“温暖过冬，关爱孤老”冬日探访活动、携手广东省林治平慈善基金会在大沥敬老院开展的“情暖冬至共享盆宴”活动、链接多方资源在西樵福利中心开展的台历义卖盆菜宴、联合佛山市金樵电器有限公司开展的西樵镇、南庄镇“冬至送温暖”探访活动等。',
		name: '“冬至送温暖”关爱长者服务项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327094.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110423868349818.jpg',
		introduction:
			'“急救精英”志愿者项目 “急救精英”志愿者培训计划由佛山市志愿者学院医疗保健学院、佛山市中医药人才协会共同申报，入选2019年创益合伙人计划。2019年3月27日，该项目正式启动，面向佛山市民、志愿者开展，美国心脏协会(AHA)急救资质认证培训、急救宣教技巧培训，并在导师指导下，向群众推广急救技能知识，提升市民群众及志愿者的应急救护能力。 项目启动后，共有200多人申请，以多种方式确定了有学习能力、志愿服务意识和典型示范意义的60名入选志愿者，涵盖各方面先进典型，如中国好人唐君尧、广东省最美志愿者三八红旗手潘晓、政协委员五星志愿者邵启林等。目前， 60名志愿者全部完成培训。在过去8个月时间里，该项目共进行了近70场培训，近3000人受益，范围涵盖佛山五区和广州，合作单位覆盖学校、社区、企业。 此外，该项目还与科协科技进步月相结合，利用专业优势，为急救精英志愿者组织创伤专场培训，组织急救精英志愿者大赛。11月，导师和急救精英志愿者在佛山日报开展专场培训，采用网络直播形式， 3000多人同步在线学习，不断扩大项目的品牌影响力。',
		name: '“急救精英”志愿者项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327093.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110410058250277.png',
		introduction:
			'“元”计划慈善公益培训项目 “元”计划是高明区文化馆近年来致力推行的一项未成年人公益艺术培训项目，分为春、夏、秋、冬、寒假及暑假等5个培训学期，开设舞蹈、古筝、国画、儿童哲学、围棋、合唱启蒙等培训班，提供优质文化艺术培训，让高明区热爱文艺的市民从小在家门口接受水准的专业培训。2019年4月起，“元”计划从原来的大班制改为小班制教学。 为了减轻了市民的经济负担，“元”计划设置了优惠政策。其中，符合单亲家庭、贫困家庭或残障等条件的学生，可申请成为特惠学生，不受数量限制报名参加“0”元班，课满即止；也可报名参加“星”工程，任选三门以上，无条件返还所有课程学费10%补贴。 优惠政策之余，文化中心组建了一队由在校学生和社会爱心人士组成的志愿者团队，保障培训活动教学秩序及教学活动正常运作。为未成年人免费提供文化课程之余，还鼓励市民适度捐款，所筹款项全数交由区慈善会应用于慈善事业。2013年至2019年10月，“元”计划培训了30多万人次（每年约5000人次），筹集善款约50多万元，得到社会的广泛认可，成为了高明公共文化供给项目中的优秀样本。',
		name: '“元”计划慈善公益培训项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327092.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110410175299750.jpg',
		introduction:
			'禅城区“乐善村社互助基金”项目 禅城区慈善会在全省率先以高额配捐模式推广实施“乐善村社互助基金”项目，以城市社区和行政村为单元，爱心企业、公益慈善机构及热心人士在禅城区慈善会捐赠善款（5千元起）冠名设立互助基金，根据1:2比例配套，每个基金配套限额3万元，由禅城区慈善会直接监管发放，并依托禅城区民政局开发的“数字社工信息化系统”，精准掌握不同救助对象家庭的特点和需求。 项目实施地设在禅城区范围内，服务范围延伸至促进社区发展的公共事业、社区志愿服务、改善社区公共服务设施等公益项目，从需求出发帮助基层解决实际问题，特别是政府救助政策覆盖不到或享受救助政策后仍有突出困难的群体。同时，通过“互联网+慈善”发布项目信息及供需详情推广模式，带动线上捐款支持家乡建设。 2019年4月，禅城区民政局召开“塔坡社区爱心基金”分享会，推广“乐善村社互助基金”项目。 8月项目启动，新增到10个项目试点单位。目前，共发动了近30个村社签订捐赠协议，基层党委引领社会组织、热心企业认捐善款及配捐善款近百万元。',
		name: '禅城区“乐善村社互助基金”项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327091.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110420181895299.jpg',
		introduction:
			'“成长的天空”留守儿童心理教育支持项目 “成长的天空”儿童心理教育支持项目为留守儿童搭建心理健康网络，通过增能培训、组建留守儿童心理志愿队伍，针对地区儿童身心健康的特点，设计心理健康教育课程及行为干预指导手册，为儿童服务者提供系列支援服务。 2019年3月1日以来，佛山禅城社联社工根据前期走访广西省桂林市龙胜县小学了解到的情况，以当地社工、教育工作者、儿童服务工作者为主要服务对象，开展留守儿童身心特点及心理干预相关知识和技巧的督导和增能培训，增强处理留守儿童心理问题能力和技巧。同时，组建留守儿童心理志愿队，搭建留守儿童心理支援网络。目前，项目已初步组建起一支由佛山专业人士、当地教育工作者、儿童服务工作者、志愿者组成的留守儿童心理志愿队伍，为留守儿童的健康、快乐成长保驾护航。 通过项目近一年的运作，受益人群包括当地社工、学校老师及地区其他教职工60人，留守儿童88人，留守儿童直接监护人和实际照顾者100人，普通居民300人。',
		name: '“成长的天空”留守儿童心理教育支持项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327090.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110410430643357.png',
		introduction:
			'紫荆花理疗志愿队进街区提供义务服务项目 2019年初，佛山市紫荆花助学关爱协会组建了一支由医护人员和理疗师、后勤志愿者组成的紫荆花理疗志愿队，为市民提供优质的健康理疗志愿服务。 该项目活动范围涵盖禅城和南海各街区，有针对性提供群众需要的安全舒适有效的健康理疗服务。2019年，共为街区市民提供37次理疗志愿服务，除孤寡老人、环卫工人、保安、病患人士等提供义务服务外，还为青少年提供近视、弱视、斜视的理疗体验服务，服务超过2000人次。在进街区的同时，紫荆花理疗志愿队还为老人送上护齿保健用品，并教授保健操和养生保健知识，受到广大市民和社区工作人员的肯定和欢迎。 此外，紫荆花理疗志愿队还在许多活动赛事中参与志愿服务。在2019年举行的在五十公里徒步活动中，紫荆花理疗志愿队在第二、五、六站医疗点设置医疗理疗服务区，救援十名晕倒的市民，为约500名市民提供理疗服务，快速舒缓疲劳。配合紫荆花慈善足球赛，为200人次参赛球员提供后勤理疗服务，快速消除疲劳，效果明显。',
		name: '紫荆花理疗志愿队进街区提供义务服务项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327089.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110420864669049.jpg',
		introduction:
			'创益合伙人计划 创益合伙人计划根据社会组织提交的慈善项目提供资金支持，以“项目评审+过程监测+能力建设+成效评估”相结合的项目运营模式，帮助社会组织针对各类弱势群体提供物资救助、心理辅导、技能培训、社会支持网络搭建等多元化和专业化的服务，切实回应了社会需求，聚焦群众关切。 自2015年计划开展至2019年，共有378个项目申请了创益合伙人计划资助，其中，市民政局与市慈善会共投入创益合伙人计划1625万元，资助113个公益慈善项目开展服务，服务人次超700万人次，覆盖佛山五区，内容包括扶贫济困、助老、助残、助学、文化保育、环境保护和创新创造等方面。 2019年，创益合伙人计划再次加大创投力度，设置了一次性慈善服务项目和可持续性发展项目两个资助类别。在各个项目的实施下，15名早产婴儿得到了善款救助，62名自闭症等残障儿童接受了艺术教育培训，429名贫困学生免费接受了暑假公益课堂服务，约5万人次接受了财经素养、环保、自然和传统文化等相关课程教育等，极大促进了佛山公益慈善事业的发展。',
		name: '创益合伙人计划',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327088.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110416964908902.jpg',
		introduction:
			'公益墟日 “公益墟日”品牌服务是桂城政府为弘扬全城关爱文化，以关爱桂城创益中心为试验与推广平台，于2012年4月正式运营的公益项目。截至2019年12月，公益墟日成功举办近66期活动，撬动350多个社会资源、团体等参加，影响数万桂城市民。 2019年，桂城“公益墟日”服务积极响应“十九大”精神，聚焦“基层治理”和“乡村振兴”两大议题，联动多方公益力量走进校园和社区，已开展11场“‘公益墟日’校园-社区行”活动，服务近5500的桂城青少年和社区居民，为桂城市民大众搭建公众参与的平台，提供了解公益、参与公益、享受公益的多元渠道，共同营造“桂城有爱，我们‘益’起”的桂城公益城市氛围。 在党建引领下，公益墟日进校园根据学校的特色个性化制定“一校一主题”和“家长智囊团”，以更好地帮助青少年和家长及扩大公益影响力；公益墟日进社区，则特邀“公益明日之星”家庭一同参与“公益墟日社区行”活动，担任义工协助的工作。12月，公益墟日再创新公益服务模式，围绕“公益就是健康”主题，把众人的爱心带进医院，给予弱势群体更多的社会支持。',
		name: '公益墟日',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327087.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110410790416617.jpg',
		introduction:
			'国强公益基金会教育扶贫项目 1997年4月，国强公益基金会荣誉会长杨国强先生设立仲明大学生助学金，用于资助广东省20所高校品学兼优的贫困大学生。截至2019年，共捐赠3800万元，受助学生达到10750名。2017年，国强公益基金会捐赠1亿元启动“惠妍教育助学基金”，为顺德区内因贫困而上不起学的孩子提供帮助，在全国开创了将助学扶贫贯彻至全县（区）、全学段的模式。截至目前，惠妍教育助学基金已帮扶3148名顺德区贫困学子。 国强公益基金会还设立了国华杰出学者奖等二十余项教育助学专项基金，并捐赠资金支持清华大学、中山大学、北京师范大学等多所高校发展。2018年10月22日，国强公益基金会捐赠清华大学暨“国强楼”奠基仪式在清华大学举行。 此外，2002年以来，基金会先后创办了国华纪念中学、碧桂园职业学院以及国强职业技术学校，以接受贫困学生和退伍军人为主。2019年8月，由国强公益基金会投捐赠3亿元资金建设的甘肃国强职业技术学校开工奠基，建成后可容纳2500多名学生就读，将对贫困家庭学生免除一切费用，并帮助其掌握就业技能。2019年，国强公益基金会获得“广东青年五四奖章”和“2018年佛山公益慈善盛典优秀组织”荣誉。',
		name: '国强公益基金会教育扶贫项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327086.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110418471716477.jpg',
		introduction:
			'乐善长者饭堂 2018年，在佛山市慈善会等单位支持下，高明区乐善公益队在荷城街道岭南社区设立高明区首家长者饭堂——“乐善长者饭堂”，为中山、岭南、竹园等7个社区的长者提供堂食和送餐上门服务，解决老人们买菜煮饭难的问题。该项目倡导“政府资助一点、餐企让利一点、社会捐助一点、个人支付一点”的方式运行，让各方共担责任感和利益感，共同推动项目工作出成效。 “乐善长者饭堂”项目积极连接社会资源，争取社会善款、爱心物资的支持，同时发动志愿者参与长者饭堂配餐、后勤等服务工作，组建志愿者送餐小组，提高项目的可持续发展能力。在2019年初长者饭堂因资金短缺造成运营后，机构多位志愿者出资组建餐饮企业，专门从事长者饭餐服务，使长者饭堂项目得以延续，并越做越好。 2019年11月，高明区乐善公益队在河江社区恒业楼设立了“乐善长者饭堂”服务点，以灵活手法解决了该社区14位孤寡、病残、高龄等长者的吃饭难问题。目前，乐善长者饭堂每天为城区60多位孤寡、贫困、残疾对象及社会长者服务，2年来共计提供了28000餐次。',
		name: '乐善长者饭堂',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327085.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110411110870400.png',
		introduction:
			'凉山精准扶贫慈善项目 为落实《佛山市人民政府凉山州人民政府东西部扶贫协作框架协议》要求，推动东西协作、建立社会力量参与凉山扶贫的长效机制，助力完成佛山对口帮扶凉山脱贫攻坚目标。广东省和的慈善基金会捐赠1亿元专项资金，在佛山市慈善会设立和的爱心基金，承诺将3000万定向用于凉山精准扶贫和精准脱贫项目。2018年1月，正式签订凉山州精准扶贫战略框架协议，以“硬件先行、软硬结合、东西协作、精准聚焦”为思路，依托医疗、教育、民生扶贫模式设计实施一系列精准扶贫项目。 截至2019年12月31日，项目共计捐赠2660万元，间接受益人群约100多万人，直接受益人群104324人，其中青少年45300人，妇女20359人，儿童5558人，覆盖53个乡镇，16所学校、3家医院、1所养老院，1所福利院。实施项目包括美姑县4所学校暖冬物资捐赠项目、凉山州基层医生能力建设项目、凉山州教育系统教师培训项目、布拖县饮水工程项目等共27个项目。 此外，基金会联合顺德创新创业公益基金会与凉山州团委成功举办第六届凉山创新创业大赛。',
		name: '凉山精准扶贫慈善项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327084.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110411472042366.jpg',
		introduction:
			'“肾曦之光”勒流街道肾病患者关怀计划 2019年，勒流慈善会肾病救助项目正式更名为“肾曦之光·勒流街道肾病患者关怀计划”，并获得顺德区社会建设“众创共善”计划13万元的资助（不包含血液透析补助券）。“肾曦之光”于 6月21日正式启动，通过开展“志愿者关怀活动”、“困难患者就诊接送服务”、“肾曦茶话会”等活动以服务勒流肾病患者，截至2019年12月，项目累计服务人数达500人次以上。 针对患者需求，勒流慈善会计划新增就诊接送服务、茶话会、出游、情绪疏导等多方面的支持，以及开展社会工作个案服务，为患者们搭建互助支持网络，促进患者拥有健康积极的生活态度和精神状态，提升生活质量，缓解患者在长期治疗过程负面情绪，及日常生活中所面临的困扰，辅助维持理想的治疗效果。 “肾曦之光”为困难肾病患者提供接送服务和志愿者关怀行动，解决“肾友”们因行动不便、经济困难而造成的“出行难”、“就医难”问题，“肾曦之家”逐步成为“肾友”们相互关心、相互支持、提高肾病保健知识的平台。',
		name: '“肾曦之光”勒流街道肾病患者关怀计划',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327083.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110422579869766.jpg',
		introduction:
			'顺德区“品善餐券”项目 顺德是“美食之都”，也是“慈善之都”。为呼吁顺德市民关注身边人、身边事，参与和支持本土公益发展，2017年起，顺德区创展公益基金会联合顺德区社会创新中心、顺德区社会服务联会、顺德区社会工作者协会发起顺德区“品善餐券”活动，将“慈善”与“美食”两张特色名片结合，发动各餐饮企业让利捐出公益菜品或提供优惠活动，由市民以超值优惠价格购买，销售所得将全数捐赠至顺德区内公益项目。 2018年，活动“玩法”逐渐完善，参与人次与增长近4倍，善款金额增长近10倍。2019年，基金会自主开发“品善餐券”活动小程序，对接腾讯乐捐平台，消费者可直接通过小程序进行捐赠，并获得代金券，消费者到店出示代金券，商家只需扫一扫，即可核销代金券，减少了商家活动介绍、核对捐赠等工作，简化了活动流程。 作为顺德本土特色联合劝募活动，“美食+亮点”的品牌影响力逐年提升，群众参与度更强，该项目逐渐成为基金会的品牌公益活动。2017年至2019年，参与企业累计115家，筹集善款约25.43万元，获得物资捐赠累计13.32万元，共有64个项目参与筹款，吸引6512人次参与筹款。',
		name: '顺德区“品善餐券”项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200102_6326568.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110422805972001.jpg',
		introduction:
			'小强热线爱心基金长者饭堂项目 老吾老及人之老，佛山电视台小强热线在日常深入社区采访过程中发现，在佛山有这样一群特殊的老人：他们有的是五保户没有经济收入；有的是独居老人没有人照顾；有低保的老人，有残障的贫困的老人，他们因为年龄和疾病，经济困难；同时很多老人因为身体原因行动不便……简简单单的一日三餐，对他们来说成为了困扰。 为了让这群老人们吃到可口温热的饭菜，2018年，小强热线爱心基金开展长者饭堂项目，呼吁社会各界为困难老人捐献善款，截至目前共募集善款189.06万元，由正规食堂根据长者的身体健康状况和口味，个性化定制低盐、低糖健康可口餐食，由志愿者统一配送上门。 2019年，项目为禅城区石湾红卫社区、惠景社区，南海区桂雅社区、桂一社区居委，三水区西南街道社区共60位困难长者全年提供两顿免费饭餐配送，项目支出费用超53万元。',
		name: '小强热线爱心基金长者饭堂项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200102_6326569.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110412932026948.jpg',
		introduction:
			'西南街道居家养老服务项目 西南街道居家养老服务项目，是由佛山市三水区力工居家养老服务中心开展的，旨在促进老年人老有所依、老有所养、老有所学、老有所居，营造社区互助、公益慈善的爱老敬老氛围。2019年1月至今，该项目累计服务人次14000人次，服务内容包括生活照料、健康服务、心理辅导服务、巡视服务、温馨关怀、节日慰问、暖心汤水行及链接社会资源为服务对象开展康娱文化活动、节庆游园、爱心居家用品捐赠等，以此丰富服务对象康乐文化生活、恢复他们的社会功能，提升身体机能，让他们更具活力、热爱生活。 其中，送汤行活动以洲边村委弱势长者群体为主要服务对象，开展帮扶志愿服务，服务覆盖8条自然村。活动组织洲边的妇女志愿者定期上门送汤水，为弱势长者提供生活和精神上面的实际帮助，逐步形成了妇女志愿者与弱势长者结对帮扶的服务模式。目前，送汤队共有13名妇女志愿者，已经成功链接22对志愿者和弱势长者结对帮扶。 除此之外，社工注重资源链接，成功链接了广东隐雪集团、承德爱心联盟志愿者等单位的人力和物力（折合人民币2万余元）参与到居家养老服务项目，让社会更加关注这个群体。',
		name: '西南街道居家养老服务项目',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200109_6327082.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110413072151510.jpg',
		introduction:
			'“党建引领 送福到家”关爱行动 “党建引领，送福到家”关爱行动（以下简称送福到家）以党建为引领，回应南海区新市民职工融入城市的需求，由“关爱桂城”建设督导委员会、桂城街道总工会、佛山市博睿社会工作服务中心于2015联合发起，成功入围2019年南海区慈善会阳光种子库。该项目精准对接不同类型产业工人及企业的需求，特设置基础袋及特色袋。企业可根据自身特点需求认购或定制。 2019年8月起，博睿社工联合多方力量参与物资、资金捐赠及志愿服务，通过募集“福袋”物资，为南海20000个产业工人发放福袋，推动社会对产业工人融入的关注。送福到家以线上参与阿里公益三小时、腾讯九九公益日、南海慈善会等平台宣传动员，募集资源；线下透过关爱小镇、联合各大商场开展“慈善音乐会”、企业单位走访募资等方式，全方位募集福袋资源。 截至12月，累计超过60家企业、单位、社会组织参与该项目，共募集资金162955元、募集物资价值169564元，预计参与义工600人次，派送福袋20000个，惠及20000人，服务覆盖面从桂城延伸至至南海全区，将以桂城为据点，向南海周边6大镇街辐射。',
		name: '“党建引领 送福到家”关爱行动',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200102_6326570.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110413228768845.jpg',
		introduction:
			'“用心实现无障碍”——残障人士就业服务计划 该项目旨在为残疾人提供就业一站式服务，促进残疾人稳定就业，获得了2019年创益合伙人计划和中国聋人协会颁发的文化助残牌匾。通过沟通能力提升活动、职业辅导课程、公益活动等社工服务，降低企业招聘和管理残疾员工的人力成本，优化企业社会效应，架起企业与残疾人之间互动沟通的桥梁，并整合公益资源，倡导残疾人平等参与就业的社会氛围。 项目团队探索出了“1平台+2服务+3手法”的就业衔接服务模式，“1”指一个互助群体交流平台，“2”是提供就业岗位对接、就业指导两大服务，“3”为通过个辅、小组、公益活动三种专业服务手法，同步为服务对象提供多元化、多层次的服务，以满足多样性的需求。项目团队还探索制定了针对残障人士就业服务的社工服务体系指引内容和残障人士就业手册，分别对社工开展残障工作和残障人士就业起到一定的指引功能。 2019年以来，项目已挖掘企业资源224家，挖掘服务对象354人，建档立卡81人，成功稳定就业34人，梳理特色案例8个，开展线上专题课程10个，专业小组3个，就业跟进服务145人次，残障人士参与社区服务183人次，顺利为残障人士拓宽就业途径，提高就业成功率、稳定率。',
		name: '“用心实现无障碍”——残障人士就业服务计划',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200102_6326571.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110413388303701.jpg',
		introduction:
			'“流动的爱”——佛山外来务工人员重大疾病关爱帮扶计划 “流动的爱”佛山外来务工人员重大疾病帮扶计划获得了佛山市民政局和佛山市慈善会2019年“创益合伙人”计划资金支持，是通过整合政府、医院、企业工会和社会组织等多方资源，协助符合《佛山市异地务工人员大病救助试行办法》相关规定的困难外来务工人员申请救助资金，帮助他们渡过困难时期，提高外来务工人员城市生活保障。 项目启动以来，与沙塘社区、福贤社区、培德社区、张槎街道卫计局、佛山市中医院、等15个单位、社区沟通项目合作事宜，为项目服务合作铺垫基础，并招募了一支30人的专项志愿服务队伍，开展3场志愿者培训，通过“社工+志愿者”联动模式，开展服务咨询、个案跟进和宣传等服务，整合医院、企业工会和社会组织等力量，为异地务工人员提供适切服务。 截至2019年11月30日，该项目共为异地务工人员提供政策解读、服务咨询，服务咨询232人，同时，为50名符合条件的异地务工人员提供个案跟进服务，并协助其申请大病救助申请，其中24名服务对象成功申请到大病救助金，合计29万元（约占本年度救助金总额的30%）。',
		name: '“流动的爱”——佛山外来务工人员重大疾病关爱帮扶计划',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200102_6326572.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110423035583187.jpg',
		introduction:
			'三水区“长寿之乡 青春续航”志愿服务参与社区养老计划 该项目以“提高长者生活质量，倡导敬老孝老传统”作为项目总体目标，统筹构筑全区的养老志愿服务体系，为贫困、独居的长者有效改善生活环境、提供精神慰藉、增加免费医疗资源，让社会各界形成“敬老孝老爱老”良好氛围的同时，记住并宣传三水富裕型长寿之乡的这张文化名片。 该项目组织了不同年龄层次的志愿者服务队，为12户困难独居长者提供长者安乐窝微装修服务，为48户困难独居长者安装扶手及感应夜灯，改善他们的居住环境，提高居家安全水平；目前，为长者安乐窝计划提供房屋改造的装修支持，已完工的9户服务对象，累计支持金额高达69640元。 三水区志愿者联合会还开展12场“常伴左右”便民大篷车进村居活动，到白坭、乐平、西南青岐等地方，为村民提供义诊、义修、义剪的便民服务，组织志愿者进行入户探访，并不定期邀请医护人员为服务对象进行身体检查，照顾长者的身心健康。 为提升志愿者的服务水平，项目组邀请专业培训讲师，为志愿者开设6节志愿者培训，课程内容包括志愿服务的沟通技巧、入户探访的注意事项、长者宁养志愿服务的技巧、临终关怀与哀伤教育等，以老年服务对象的各种情况，设置不同的课堂，让更多的志愿者在提高服务水平的同时，多关爱身边的长者朋友。',
		name: '三水区“长寿之乡  青春续航”志愿服务参与社区养老计划',
		type: 'project',
	},
	{
		detailLink:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/t20200102_6326573.html',
		imgSrc:
			'http://mob.citygf.com/fsrb_activity/charity_vote_2019/votes/project/202001/W020200110416335335722.jpg',
		introduction:
			'佛山市禅城“警商旅”志愿服务队 2018年9月，禅城区公安分局、文体局、文明办、团区委共同打造“警商旅”志愿服务队，由交警、商家、志愿者组成的护畅队，每逢节假日就在商圈、旅游景点为市民提供交通疏导、旅游指引等志愿服务，逐步建立和完善“基层治理+城市执法+形象宣传+文明创建”的工作机制。 2018年，“警商旅”志愿服务队在中秋、国庆节首次在禅城最繁忙的祖庙商圈亮相，累计上岗700多人次，服务时数3000多小时，服务游客超过5600人次，区域道路通行能力均有5%以上提升。目前，通过以点带面，“警商旅”护畅模式已逐步推广至东方广场商圈、南风古灶景区、禅城中心医院、天虹广场、新福港DNA、国瑞升平等等重点部位，并形成了常态化的护畅模式。 截止目前，累计上岗6000多人次，服务时数50000多小时，服务市民接近70000人次，区域道路通行能力明显提升。',
		name: '佛山市禅城“警商旅”志愿服务队',
		type: 'project',
	},
]
